import img1 from './icons/service1.svg';
import img2 from './icons/service2.svg';
import img3 from './icons/service3.svg';
import img4 from './icons/service4.svg';
import img5 from './icons/service5.svg';
import img6 from './icons/service6.svg';
import img7 from './icons/service7.svg';
import img8 from './icons/service8.svg';
export const secondaryitems = [
    {
        'img': img1,
        'title': 'Веб-сервисы',
        'text': 'Разрабатываем простые и сложные saas-решения: аукционы, тендерные площадки, панели управления, тотализаторы'
    },
    {
        'img': img2,
        'title': 'UX/UI & Веб дизайн',
        'text': 'Создаём дизайн-макеты сайтов и мобильных приложений'
    },
    {
        'img': img3,
        'title': 'Сайты',
        'text': 'Разрабатываем лендинги, корпоративные сайты, интернет-магазины, сайты-визитки. Адаптируем готовые сайты под планшеты \n' +
            'и смартфоны.'
    },
    {
        'img': img4,
        'title': 'Мобильные приложения',
        'text': 'Создаем и дорабатываем приложения для Android и iOS. Нативные или кроссплатформенные. MVP в кратчайшие сроки.'
    },
    {
        'img': img5,
        'title': 'Порталы',
        'text': 'Создаем и развиваем мультисервисные продукты для коммерческих и корпоративных задач.'
    },
    {
        'img': img6,
        'title': 'Веб приложения',
        'text': 'Разрабатываем интерактивные дашборды, админ-панели, электронные торговые площадки, личные кабинеты и другие приложения для бизнеса.'
    },
    {
        'img': img7,
        'title': 'Сопровождение',
        'text': 'Развиваем и поддерживаем ваш проект после запуска.'
    },
    {
        'img': img8,
        'title': 'Боты и утилиты',
        'text': 'Авторегистраторы, чекеры, кликеры, грабберы, скрейперы, парсеры и другие веб-утилиты для автоматизации рутинных задач.'
    },
]