export const items = [
    {
        'title': 'Frontend разработка',
        'text': 'Создаем с нуля и развиваем интернет-магазины и продающие сайты и приложения'
    },
    {
        'title': 'Backend разработка',
        'text': 'Интернет-магазин, может оказаться отличной возможностью начать привлекать только покупателей.'
    },
    {
        'title': 'UX/UI Дизайн',
        'text': 'Проектируем пользовательский опыт и интерфейсы, основанные на исследованиях в eCommerce, анализе данных и тестировании'
    },
    {
        'title': 'Mobile разработка',
        'text': 'Личный кабинет, который работает, как веб-приложение вдвойне удобен.'
    },
]